/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Tilpass alle kolonner";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Tilpass alle kolonner enkeltvis";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Tilpass denne kolonnen";

